[
  "colored-tags",
  "tag-wrangler",
  "tags-overview",
  "surfing",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-paste-image-rename",
  "open-gate",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-tasks-plugin",
  "iconic",
  "quickadd",
  "nldates-obsidian",
  "templater-obsidian",
  "advanced-canvas",
  "obsidian-admonition",
  "obsidian-auto-link-title",
  "calendar",
  "obsidian-annotator",
  "canvas-filter",
  "canvas-mindmap",
  "canvas-minimap",
  "cmenu-plugin",
  "dashboard-navigator",
  "dataview",
  "obsidian-excalidraw-plugin",
  "codeblock-customizer"
]